[Cues]
Act_E1_3C_Corridor_BlackwellMap_Look01_Max_010 = "Blackwell tidak begitu besar, tapi, itu pasti terasa seperti sebuah labirin."
Act_E1_3C_Corridor_BrookeSlate_Look01_Max_010 = "Warren harus seluruh Brooke. Mereka cocok satu sama lain."
Act_E1_3C_Corridor_CHJuliet_Look01_Max_010 = "Juliet tampak seperti dia siap untuk melempar."
Act_E1_3C_Corridor_CHJuliet_Look02_Max_010 = "Catatan untuk Max: Ia membayar untuk mengingat nama."
Act_E1_3C_Corridor_CHJuliet_Look03_Max_010 = "Saya harus mencari cara untuk mengakhiri ini konyol stand-off."
Act_E1_3C_Corridor_CHJuliet_Look04_Max_010 = "Poor Juliet adalah untuk mendapatkan smited dengan kebenaran."
Act_E1_3C_Corridor_DanaSlate_Look01_Max_010 = "Dana masih pemandu sorak di hati ..."
Act_E1_3C_Corridor_DormMap_Look01_Max_010 = "Selamat datang di BlackHell ..."
Act_E1_3C_Corridor_ExpressionPanel02_Look01_Max_010 = "Man, orang di sini tanpa ampun."
Act_E1_3C_Corridor_ExpressionPanel02_Look01_Max_020 = "Yang bisa menyenangkan. Senang aku bukan satu-satunya kutu buku kesepian di sini."
Act_E1_3C_Corridor_ExpressionPanel02_Look01_Max_030 = "Terima kasih untuk peringatan."
Act_E1_3C_Corridor_ExpressionPanel_Look01_Max_010 = "Ini seperti DNA publik asrama kami ..."
Act_E1_3C_Corridor_ExpressionPanel_Look01_Max_020 = "Go, Ms. Hibah! Tidak yakin apakah aku akan meskipun ... aku pecundang."
Act_E1_3C_Corridor_JulietSlate_Look01_Max_010 = "Juliet: X-treme Reporter"
Act_E1_3C_Corridor_KateSlate_Look01_Max_010 = "Oke, ini hanya berarti dan bodoh."
Act_E1_3C_Corridor_KateSlate_Look02_Max_010 = "Simbol universal untuk:". Tolong tinggalkan aku sendiri, brengsek ""
Act_E1_3C_Corridor_MPA01_Look01_Max_010 = "Gadis ini pasti populer, dia di mana-mana."
Act_E1_3C_Corridor_MPA02_Look01_Max_010 = "Kami mendapatkannya, dia hilang. Seseorang telah pergi gila dengan poster tersebut."
Act_E1_3C_Corridor_MaxSlate_Look01_Max_010 = "Betapa menyedihkan. Aku tidak menulis apa-apa. Saya tidak ada katakan."
Act_E1_3C_Corridor_MaxSlate_Look02_Max_010 = "Jelas, tapi benar."
Act_E1_3C_Corridor_ModernAlarm_Look01_Max_010 = "Setidaknya itulah alarm dari abad ini."
Act_E1_3C_Corridor_Poster01_Look01_Max_010 = "Nice atmosfer tembakan. Kebutuhan debu."
Act_E1_3C_Corridor_Poster02_Look01_Max_010 = "Seolah."
Act_E1_3C_Corridor_Poster03_Look01_Max_010 = "" Mereka Live! ""
Act_E1_3C_Corridor_Poster04_Look01_Max_010 = "Tapi apa poster ini benar-benar mencoba untuk memberitahu saya?"
Act_E1_3C_Corridor_ScoreBoard_Look01_Max_010 = "Aku ingin membuat kolase foto dari setiap orang yang pernah diposting ini."
Act_E1_3C_Corridor_StellaSlate_Look01_Max_010 = "Room 217? Tidak ada cara di neraka aku pernah akan di sini."
Act_E1_3C_Corridor_TaylorSlate_look01_Max_010 = "Apakah ini Vortex Club atau inisiasi Victoria Club? Benar-benar menyedihkan."
Act_E1_3C_Corridor_ToiletPaper_Look01_Max_010 = "Sepertinya tidak ada yang menang perang TP ini. Tidak ada yang tersisa kecuali hantu."
Act_E1_3C_Corridor_VictoriaSlate_Look01_Max_010 = "Oh Victoria, memberi saya istirahat sialan."
Act_E1_3C_Corridor_VoiceOver01_Max_010 = "Hanya sampai ke kamar Anda dan ambil flash drive Warren."
Act_E1_3C_Corridor_VoiceOver01_Max_020 = "Setelah semua tindakan ini, saya masih harus mendapatkan flash drive Warren."
Act_E1_3C_Corridor_VoiceOver02_Max_010 = "Saya dapat membantu Dana ... dan memeriksa kamar Victoria untuk mengetahui apakah dia adalah jenis orang yang saya harap dia tidak."
Act_E1_3C_Corridor_VoiceOver02_Max_020 = "Aku harus ke kamar Victoria, sekarang."
Act_E1_3C_DanaRoom_AbortionClinicList_Look01_Max_010 = "Saya menganggap Dana terus janji ..."
Act_E1_3C_DanaRoom_BigfootBanner_Look01_Max_010 = "Dana mengambil semangat Blackwell dengan serius."
Act_E1_3C_DanaRoom_CHDana_Look01_Max_010 = "Dana benar-benar terlihat menekankan tentang semua ini."
Act_E1_3C_DanaRoom_CHDana_Look02_Max_010 = "Great. Aku membuat Dana lebih tertekan."
Act_E1_3C_DanaRoom_CheerleaderOutfit_Look01_Max_010 = "Aku bahkan tidak bisa membayangkan apa hidup akan seperti menjadi pemandu sorak. Drama, saya kira."
Act_E1_3C_DanaRoom_ClubSticker01_Look01_Max_010 = "Ini akan menjadi stiker dingin tanpa kata-kata."
Act_E1_3C_DanaRoom_DanaLaptop_Interact01_Max_010 = "Tentu saja cheerleader populer seperti Dana akan memiliki teman juta. Jadi menarik untuk bisa mengintip ke dunia media sosial Dana ... dan ya, Max, jadi sangat salah."
Act_E1_3C_DanaRoom_DanaLaptop_Look01_Max_010 = "Oooo, wall Facebook Dana dan berjalan ... aku tidak harus melihat ..."
Act_E1_3C_DanaRoom_LoganNote_Look01_Max_010 = "Ini adalah baik sedih, dan menyedihkan."
Act_E1_3C_DanaRoom_MaternityBook_Look01_Max_010 = "Ya Tuhan. Dana benar-benar sendiri."
Act_E1_3C_DanaRoom_PregnancyTest_Look01_Max_010 = "Itu terlihat seperti tes kehamilan di rumah ..."
Act_E1_3C_DanaRoom_PregnancyTest_Look02_Max_010 = "La la la, saya tidak melihat bahwa tes kehamilan."
Act_E1_3C_DanaRoom_USBKey_Interact01_Max_010 = "Harus melindungi berharga saya, jadi Max tidak pernah memiliki untuk mengejar itu turun lagi."
Act_E1_3C_DanaRoom_USBKey_Look01_Max_010 = "Ada yang flash drive sialan."
Act_E1_3C_DanaRoom_VoiceOver01_Max_010 = "Hampir selesai ... Dapatkan flash drive dan kemudian aku akan pergi melihat Warren."
Act_E1_3C_DanaRoom_VoiceOver01_Max_020 = "Nice, Max. Anda menyakiti perasaannya dengan menjadi begitu sialan usil lagi. Tapi aku bisa mundur dan membuatnya terserah padanya ..."
Act_E1_3C_MaxRoom_Artbooks_Look01_Max_010 = "Cartier-Bresson, Doisneau, Hamilton ... The terbesar!"
Act_E1_3C_MaxRoom_Binder_Interact01_Max_010 = "Philip-Lorca diCorcia, laki-laki saya! Saya tidak berpikir saya bisa mengambil kamera saya ke tempat-tempat, melihat tembakan yang ... Saya suka getaran Victorian Julia Cameron. Bicara tentang kamera analog ... Ah, Dali, apa yang fantastis mata! Dia benar-benar bisa membekukan waktu ... "
Act_E1_3C_MaxRoom_Binder_Look01_Max_010 = "Inilah saya pergi-sumber untuk inspirasi foto instan."
Act_E1_3C_MaxRoom_Book_Look01_Max_010 = "Aku senang Kate membiarkan saya meminjam salinan nya" The October Country "... Aku harus memiliki setiap buku Bradbury untuk diriku sendiri."
Act_E1_3C_MaxRoom_Cookies_Look01_Max_010 = "Saya suka bahwa Mom mengirim saya kotak lemak gigitan coklat kelapa untuk ulang tahun saya, dan menyelinap dalam sertifikat hadiah 200 dollar. Dia yakin tahu bagaimana untuk membuat ulang tahun sedih senang."
Act_E1_3C_MaxRoom_Cushion_Look01_Max_010 = "Jadi cheesy, tapi itu membuat saya tersenyum memikirkan hari Ibu dan saya menjahit bersama-sama."
Act_E1_3C_MaxRoom_DVD_Look01_Max_010 = "Suatu hari saya akan mengatur koleksi film saya ... Suatu hari saya akan mendapatkan HDTV yang sebenarnya."
Act_E1_3C_MaxRoom_DanaNote_Look01_Max_010 = "Sepertinya Dana meninggalkan aku post-it li'l diperhatikan ..."
Act_E1_3C_MaxRoom_Guitar_Look01_Max_010 = "Ini seperti sebuah gitar yang cukup. Saya harus bermain lebih."
Act_E1_3C_MaxRoom_Hifi_Look01_Max_010 = "Saya harus memukul toko barang bekas dan mengambil beberapa vinyl dolar ... Apakah itu terlalu hipster? Saya tidak peduli. Musik menginspirasi saya, dan fotografi saya ..."
Act_E1_3C_MaxRoom_InstantFilm_Look01_Max_010 = "Film Instant begitu sialan sulit untuk menemukan dan mahal sekarang. Tapi, saya tidak bisa menahannya, aku analog, bukan digital."
Act_E1_3C_MaxRoom_Laptop_Look01_Max_010 = "komputer lama saya, saya harus mengubahnya."
Act_E1_3C_MaxRoom_MaxChloePhoto_Look01_Max_010 = "... Max dan Chloe:.?. Teman Terbaik Selamanya yang bahkan mengatakan itu lagi aku akan harus menelepon Chloe akhirnya dan mencari tahu apa yang akan dia katakan Semakin lama aku menunggu, semakin buruk itu akan menjadi . Idiot. "
Act_E1_3C_MaxRoom_MaxClothing_Look01_Max_010 = "Ini tidak benar" Pretty In Pink "tapi tidak ada kengerian yang diberikan. Saya suka pakaian saya."
Act_E1_3C_MaxRoom_MaxLaptop_Interact01_Max_010 = "Aku terlihat begitu menyedihkan."
Act_E1_3C_MaxRoom_MaxLaptop_Interact02_Max_010 = "Daniel memiliki begitu banyak bakat. Saya harap tidak ada benci pada itu hanya karena aku."
Act_E1_3C_MaxRoom_MaxLaptop_Interact03_Max_010 = "Saya sangat kecanduan situs ini ... Lihatlah keindahan ini antik ..."
Act_E1_3C_MaxRoom_MaxLaptop_Interact04_Max_010 = "Warren membuat saya tertawa. Sangat menyenangkan untuk merasa seperti saya sudah membuat teman nyata di sini."
Act_E1_3C_MaxRoom_MaxLaptop_Look01_Max_010 = "Ada laptop saya miskin memohon saya untuk check-in."
Act_E1_3C_MaxRoom_MaxLaptop_Look02_Max_010 = "Saya lebih baik pastikan semuanya masih di sana ... Saya pikir Warren lupa untuk menyembunyikan folder Partai Buster ... Bukannya aku akan membukanya tidak peduli seberapa menggoda. Aku punya saya menghormati diri sendiri."
Act_E1_3C_MaxRoom_MaxRoomDoor_Interact01_Max_010 = "Saya perlu untuk mengambil flash drive di meja saya sebelum saya melihat Warren."
Act_E1_3C_MaxRoom_Mirror_Look01_Max_010 = "Sulit untuk percaya aku 18. Apakah saya terlihat lebih tua? Hanya lebih menekankan."
Act_E1_3C_MaxRoom_PhotoPanel_Look01_Max_010 = "Itulah satu-satunya gambar turis Aku membiarkan mereka mengambil dari saya di Space Needle ..."
Act_E1_3C_MaxRoom_PhotoPanel_Look01_Max_020 = "Itu hoki permainan yang baik, dan pertarungan besar."
Act_E1_3C_MaxRoom_PhotoPanel_Look01_Max_030 = "Cinta menembak ini dari Ibu saya mengambil ..."
Act_E1_3C_MaxRoom_PhotoPanel_Look01_Max_040 = "Man, Kristen dan Fernando yang menggantung begitu mabuk di Fremont Troll ..."
Act_E1_3C_MaxRoom_PhotoWall_Look01_Max_010 = "" The Max Photo Caulfield Memorial Wall. ""
Act_E1_3C_MaxRoom_Plant_Interact01_Max_010 = "Anda haus. Aku yang terburuk bayi mama. Minumlah ..."
Act_E1_3C_MaxRoom_Plant_Look01_Max_010 = "Saya belum lupa Anda, Lisa sedikit. Namun."
Act_E1_3C_MaxRoom_PostCard01_Look01_Max_010 = "Sulit untuk percaya aku 18 sekarang. Aku beruntung orang tua saya diaktifkan saya kebiasaan foto menjadi dewasa."
Act_E1_3C_MaxRoom_Poster07_Look01_Max_010 = "Saya suka bahwa poster rave tua. Ini sangat mentah dan cheesy."
Act_E1_3C_MaxRoom_Poster08_Look01_Max_010 = "Apakah Man Ray menyebut mereka" selfie-potret "?"
Act_E1_3C_MaxRoom_Scarf_Look01_Max_010 = "Saya akan rindu akan game dengan ayah saya. Pergi Thunderbirds!"
Act_E1_3C_MaxRoom_TeddyBear_Look01_Max_010 = "Ahoy, Kapten. Setidaknya aku tahu kau punya punggungku. Ketika saya tertelan mata Anda dan orang tua saya bergegas saya ke UGD, aku tahu kami terikat selamanya ..."
Act_E1_3C_MaxRoom_VoiceOver_Max_010 = "Home, sweet home. Kepompong favorit saya ..."
Act_E1_3C_MaxRoom_VoiceOver_Max_020 = "Saya suka ruang saya, tapi aku rindu teman-teman dan keluarga di Seattle ..."
Act_E1_3C_MaxRoom_VoiceOver_Max_030 = "Saya berharap saya bisa mengunci pintu dan tidak pernah pergi, tapi aku lebih baik bahwa flash drive ke Warren. Saya harus menumbuhkan satunya teman saya di sini ..."
Act_E1_3C_MaxRoom_VoiceOver_Max_040 = "Great. Sekarang aku harus pergi mendapatkan flash drive dari kamar Dana."
Act_E1_3C_MaxRoom_WarrenNote_Look01_Max_010 = "Warren bahkan meninggalkan saya pesan kecil dengan flash drive-nya. Dia goofball seperti itu."
Act_E1_3C_MaxRoom_Window_Look01_Max_010 = "Jika aku tidak melihat melalui jendela bidik, aku melihat melalui jendela ... Selalu mencari."
Act_E1_3C_VicRoom_ClubSticker02_Look01_Max_010 = "Ya, saya mendapatkannya:" Masukkan The Vortex Club "No".
Act_E1_3C_VicRoom_GalleryLetter_Look01_Max_010 = "Ouch. Setidaknya dia menempatkan dirinya memotret di luar sana. Tidak seperti aku."
Act_E1_3C_VicRoom_Gazette_Look01_Max_010 = "Saya bertaruh Victoria menaruh Juliet pada kotoran-daftar setelah artikel ini ..."
Act_E1_3C_VicRoom_JeffersonBook_Look01_Max_010 = "Victoria adalah Jefferson groupie nyata ..."
Act_E1_3C_VicRoom_Jewelry_Look01_Max_010 = "Oke, jika saya memakai perhiasan mahal, saya akan memakai ini pasti."
Act_E1_3C_VicRoom_MPAVictoria_Look01_Max_010 = "Victoria membenci Rachel Amber ini banyak? Bagaimana tidak aman ..."
Act_E1_3C_VicRoom_Mail_Look01_Max_010 = "ini bahkan tidak kertas daur ulang. Victoria tidak melakukan bagiannya untuk" Selamatkan Bumi "... Tapi ini untuk tujuan baik juga."
Act_E1_3C_VicRoom_Mail_Take_Max_010 = "Ini lebih baik meyakinkan Juliet yang Dana tidak bersalah ..."
Act_E1_3C_VicRoom_Photos_Interact01_Max_010 = "Mari kita bermain foto sedikit Tetris dan meninggalkan Victoria pesan. Mari kita lanjutkan ini di sini ... dan ini ada ... Hmm ... Pola yang muncul ..."
Act_E1_3C_VicRoom_Photos_Look01_Max_010 = "Berbicara tentang narsis ..."
Act_E1_3C_VicRoom_Photos_Look02_Max_010 = "Itu berarti, tapi dia mendapatkannya."
Act_E1_3C_VicRoom_Pictures_Look01_Max_010 = "Mereka harus memanggil seri ini," menyendiri. "Dingin dan berjiwa, agak seperti Victoria."
Act_E1_3C_VicRoom_PlasmaTV_Look01_Max_010 = "Itu adalah plasma lezat Mungkin aku bisa menyelinap dan menonton." Final Fantasy: ".. Saya tidak peduli apa kata orang, itu salah satu yang terbaik film sci-fi yang pernah dibuat" Spirits Within
Act_E1_3C_VicRoom_Poster06_Look01_Max_010 = "Whoa, aku tidak tahu orang tua Victoria yang dimiliki The Chase Space. Warna saya terkesan."
Act_E1_3C_VicRoom_Tablet_Interact01_Max_010 = "Apakah dia akan mendapatkan printer 3D untuk kamar asrama nya? Mungkin aku akan bergabung pagar betis nya ..."
Act_E1_3C_VicRoom_Tablet_Look01_Max_010 = "Tidak ada, Officer, saya tidak mengintip, hanya mengagumi Victoria teknologi mutakhir ..."
Act_E1_3C_VicRoom_VicPhotoStuff_Look01_Max_010 = "Dia benar-benar mendapat kamera medium format klasik dengan beberapa prime lens mengagumkan? Aku benci kamu, Victoria."
Act_E1_3C_VicRoom_VictoriaClothing_Look01_Max_010 = "Dior, Givenchy ... Anda bisa membayar uang kuliah saya dengan lemari yang ..."
Act_E1_3C_VicRoom_VictoriaLaptop_Interact01_Max_010 = "Eek. Itu memberi saya menggigil. Next."
Act_E1_3C_VicRoom_VictoriaLaptop_Interact02_Max_010 = "Itu benar-benar bagus, Victoria. Dan siapa yang mengira aku hipster?"
Act_E1_3C_VicRoom_VictoriaLaptop_Interact03_Max_010 = "Aku akan memberikan Victoria alat peraga untuk tidak posting foto saya ... Dan untuk menembak ini bagus."
Act_E1_3C_VicRoom_VictoriaLaptop_Interact04_Max_010 = "Boom. Ini adalah e-mail saya harus menunjukkan Juliet. Sekarang saya harus mencetak ini cepat dan mendapatkan neraka keluar dari sini ..."
Act_E1_3C_VicRoom_VictoriaLaptop_Look01_Max_010 = "Ya, Victoria memiliki layar terbaik retina laptop. Biarkan aku hanya memeriksa untuk melihat apakah dia diposting gambar saya ..."
Act_E1_3C_VicRoom_VictoriaLaptop_Look02_Max_010 = "Setelah saya mencetak e-mail ini, pekerjaan saya di sini dilakukan."
Act_E1_3C_VicRoom_VictoriaLaptop_Look03_Max_010 = "Oke, Max, pekerjaan Anda di sini dilakukan. Sekarang ninja pantat Anda keluar dari sini."
Act_E1_3C_VicRoom_VictoriaShoes_Look01_Max_010 = "Mereka sepatu yang dibuat untuk berjalan landasan pacu ..."
Act_E1_3C_VicRoom_VoiceOver01_Max_010 = "Oh man, ini sangat salah. Aku lebih baik menemukan bukti cepat."
Act_E1_3C_VicRoom_VoiceOver01_Max_020 = "Ingat, kau bukan kriminal, kau seorang ninja. Jadi pindah."
Act_E1_3C_VicRoom_VoiceOver01_Max_030 = "Saya merasa seperti keledai melakukan hal ini ... tapi aku bisa mundur hal jika aku harus ..."
Act_E1_3C_VicRoom_VoiceOver02_Max_010 = "Sekarang saya hanya perlu untuk mencetak bukti ini ..."
Act_E1_3C_VicRoom_VoiceOver03_Max_010 = "Max, mengambil kertas itu dari printer dan mendapatkan neraka keluar dari sini untuk selamanya."
Act_E1_3C_VicRoom_VoiceOver04_Max_005 = "Berhenti zonasi, Max. Anda memiliki kertas, jadi pergi!"
Act_E1_3C_VicRoom_VoiceOver04_Max_010 = "pekerjaan saya di sini dilakukan. Dan tidak pernah akan saya lakukan ini lagi."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_001 = "Oh ya, Max. Aku sudah terkunci Dana di ruang karena kita" keren. ""
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_003 = "Apa yang dia tidak lakukan? Dana sudah sexting dengan pacar saya."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_010 = "Terima kasih ... Aku mengunci Dana di karena dia sexting Zach, pacar saya. Luar biasa."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_013 = "Victoria Chase. Kau tahu dia."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_015 = "Teman tidak misa siang dengan pacar teman terbaik mereka ..."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_016 = "Eh, kenapa kau peduli? Mengapa Anda bahkan meminta saya? Anda tidak pernah berbicara, hanya zona keluar dengan kamera Anda."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_020 = "Apa nama terakhir saya?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_024 = "Menurut Victoria, Dana akan melakukan apa pun untuk berkencan quarterback."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_027 = "Dia melihat mengirim SMS berbau seks tersebut. Dan Zachary tidak akan menjawab teleponnya. Setelah Dana mengakui itu, dia bisa pergi. Lurus ke neraka."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_030 = "Saya tersanjung. Aku bahkan tidak berpikir Anda tahu nama saya sama sekali."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_033 = "Itu benar-benar sedih. Terima kasih atas perhatian Anda," Max Caulfield. "Dengan cara, Juliet Watson."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Juliet_037 = "Saya tersanjung. Aku bahkan tidak berpikir Anda tahu nama saya sama sekali."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_002 = "Apa yang dia lakukan?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_004 = "Dia teman Anda."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_011 = "Bagaimana Anda tahu?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_014 = "Hey Juliet, adalah segalanya keren?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_017 = "Ouch. Bagaimana Anda tahu?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_018 = "Tidak, mungkin tidak ... Bagaimana Anda tahu?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_019 = "Itu sebabnya saya sedang berbicara dengan Anda sekarang."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_022 = "Uh. Tentu saja aku lakukan."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_023 = "Apakah Dana melakukan itu?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_025 = "Anda bisa mengatakan bahwa ... Tapi, mengapa Dana akan pergi setelah pacar Anda?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_028 = "Juliet tepukan ... Juliet patson."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_029 = "Juliet Watson. Duh!"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_031 = "Tentu saja aku lakukan. Hanya karena aku tidak berbicara banyak tidak berarti saya tidak peduli. Jadi, bagaimana Anda mencari tahu tentang mereka?"
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_034 = "Juliet ... Juliet ... Olson."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_035 = "Uh. Juliet ... Mason."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_036 = "Menurut Victoria? Oh ..."
Cue_E1_3C_Corridor_CHJuliet_Phase01_Max_038 = "Juliet Watson, Anda lebih baik!"
Cue_E1_3C_Corridor_CHJuliet_Phase02_Juliet_002 = "Tinggalkan aku sendiri, Max. Dapatkan petunjuk!"
Cue_E1_3C_Corridor_CHJuliet_Phase02_Juliet_004 = "Aku tidak akan membiarkan dia keluar sampai dia mengatakan kebenaran!"
Cue_E1_3C_Corridor_CourtneyAndTaylorTowel_Courtney_020 = "Victoria adalah akan marah kami mengambil begitu lama ..."
Cue_E1_3C_Corridor_CourtneyAndTaylorTowel_Taylor_010 = "Cepat Courtney!"
Cue_E1_3C_Corridor_DanaYells_Dana_010 = "Max, aku bersumpah aku tidak melakukan apa-apa! Tapi aku yakin Victoria lakukan! Aku tahu buktinya ada di kamarnya!"
Cue_E1_3C_Corridor_DanaYells_Dana_020 = "Biarkan aku keluar Juliet! Ini sangat bodoh!"
Cue_E1_3C_Corridor_DanaYells_Dana_030 = "Anda konyol!"
Cue_E1_3C_Corridor_JulietLocksDoor_Dana_020 = "Biarkan aku keluar Juliet! Ini sangat bodoh! Anda konyol!"
Cue_E1_3C_Corridor_JulietLocksDoor_Juliet_010 = "Anda tidak bisa keluar sekarang, Dana! Jadi mengatakan yang sebenarnya, atau membusuk di sana!"
Cue_E1_3C_Corridor_JulietLocksDoor_Max_030 = "Selamat Datang" The Real Drama Queens dari Blackwell "..."
Cue_E1_3C_Corridor_JulietUnlocksDana_Dana_020 = "Jika Anda tidak membiarkan aku keluar, aku akan berteriak."
Cue_E1_3C_Corridor_JulietUnlocksDana_Dana_060 = "Anda, dan saya berharap begitu. Anda benar-benar berpikir saya akan dipusingkan dengan Zachary?"
Cue_E1_3C_Corridor_JulietUnlocksDana_Dana_090 = "Dan Anda melakukan binatu."
Cue_E1_3C_Corridor_JulietUnlocksDana_Dana_120 = "Anda membebaskan saya! Terima kasih. Warren flash drive adalah di meja saya."
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_010 = "Jawaban Anda pengecut ..."
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_040 = "Tentu saja ..."
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_050 = "Aku seorang bajingan. Maafkan aku, Dana."
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_070 = "Tidak. Tapi aku mendapatkan bodoh cemburu."
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_080 = "Saya berutang makan malam. Masih mencintaiku?"
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_100 = "Terima kasih Max. Kau seperti Blackwell Ninja."
Cue_E1_3C_Corridor_JulietUnlocksDana_Juliet_110 = "Sekarang mari kita lihat apa Zach katakan tentang Victoria ..."
Cue_E1_3C_Corridor_JulietUnlocksDana_Max_030 = "Juliet, membaca ini."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_014 = "Serius, sekali lagi terima kasih. Saya tidak bisa percaya Juliet mengunci saya di kamar saya sendiri. Nyata dewasa."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_016 = "Hanya karena mereka berada di Vortex klub tidak berarti mereka BFF ini. Aku di dalamnya dan Victoria merangkak keluar."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_018 = "Zachary perlu khawatir juga. Seolah-olah saya akan membiarkan kasus ego cawat olahraga sentuh saya. Tapi aku yakin Victoria akan seluruh tindakan itu. Atau telah ..."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_020 = "Apa? Siapa yang bilang saya hamil?"
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_021 = "Max, Anda pintar untuk menjadi penyendiri di sini. Meskipun Warren jelas suka tergantung dengan Anda ..."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_024 = "Anda melihat file dalam flash drive-nya? Ton kotoran gila. Film aku belum pernah mendengar tentang. Dan dalam folder khusus yang disebut" Max "?"
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_025 = "Oh tidak. Ketika Anda membuka flash drive, kau tidak melihat folder khusus yang disebut" Max "?"
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_027 = "Apakah Anda memerah? Ha! Silakan ambil flash drive setiap kali ..."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_029 = "Ini seperti sebuah reality show sialan di sini ... Dapatkah Anda menyimpan rahasia, Max?"
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_032 = "Yeah. Aku juga, tapi aku. Pokoknya."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_033 = "Aku ... sedang hamil. Apakah."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_035 = "Deadbeat Dad? Anda dapat menangkapnya di garis 40 yard Jumat ini. Dan itu tidak Zachary."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Dana_045 = "Saya suka semangat Anda, Max. Lagi pula, Anda lebih baik mendapatkan flash drive sehingga Warren memiliki alasan untuk bug Anda ..."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_015 = "Victoria tidak baik. Saya tidak mengerti. Dia memiliki segalanya. Dan untuk menarik prank bahwa pada teman."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_017 = "Poor Juliet mendapat kemarahan dia. Saya berharap dia tidak membunuh Victoria ..."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_019 = "Dana, aku tidak mencoba untuk menjadi usil tapi, aku mendengar rumor tentang Anda."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_022 = "Dia pria yang baik. Sebuah geek seperti saya."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_023 = "Apa maksudmu?"
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_026 = "Yeah, oke. Aku mengerti."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_028 = "Tidak ada yang penting. Mereka hanya bertindak seperti itu omong kosong. Aku hanya ingin kau tahu ..."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_030 = "Tentu saja."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_031 = "Kau hamil. Maafkan aku, aku tidak seharusnya."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_034 = "Oh. Bagaimana dengan yang lain ...?"
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_043 = "Maaf untuk membongkar. Ini bukan bisnis saya. Dan saya tidak akan berada di pertandingan Jumat. Tidak banyak semangat sekolah, saya kira."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_044 = "Siapa itu? Dan Anda tidak perlu memberitahu saya. Bahkan, Anda lebih baik tidak."
Cue_E1_3C_DanaRoom_CHDana_Phase01_Max_046 = "Hey Dana."
Cue_E1_3C_DanaRoom_CHDana_Phase02_Dana_001 = "Sekarang saya merasa terlalu dihapuskan untuk meninggalkan ..."
Cue_E1_3C_DanaRoom_CHDana_Phase02_Dana_006 = "Tidak ada lagi gosip untuk Anda di sini, Max. Jadi pergi."
Cue_E1_3C_DanaRoom_DanaSad_Dana_010 = "kataku, silakan pergi."
Cue_E1_3C_DanaRoom_DanaSad_Dana_020 = "Max, cukup."
Cue_E1_3C_DanaRoom_DanaSad_Dana_030 = "Anda yang padat. Pergi."
Cue_E1_3C_DanaRoom_PregnancyTest_Dana_010 = "Uh, Max? Itu milikku, terima kasih!"
Cue_E1_3C_DanaRoom_PregnancyTest_Dana_020 = "Kau tidak membantu, Anda hanya usil. Saya pikir Anda lebih baik pergi ..."
Cue_E1_3C_MaxRoom_BedLie_Max_010 = "Ah, rasanya sangat bagus untuk hanya bersantai. Hari ini telah begitu sialan aneh dan rasanya seperti itu telah pergi selamanya ... Mungkin aku akan bangun sekarang dan mencari tahu aku bermimpi semua ini. .. Atau seperti Poe mengatakan, "mimpi dalam mimpi" ... "